Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Maiddái sámi eanandoallu sáhttá vuoittahallat.
nob: Også det samiske jordbruket kan bli taperen.

source: Finnmárkku eanandoalus leat stuorra hástalusat doallolugu njiedjamii, ja maid ođđa gáibádusaide dollui.
nob: Landbruket i Finnmark står overfor store utfordringer når det gjelder nedgangen i antall bruk og når det gjelder nye krav til drifta.

source: 2024:s fertejit buot mielkedoalut leat váldán hiŋgaliid eret, vai gusat besset luovos vázzit, ja dát rievdadeapmi lea hui divrras.
nob: I 2024 må alle melkebruk ha lagt om fra bås- til løsdrift, en omlegging som er svært kostbar.

source: Dán olggosgolu šaddá unnit doaluide váttis nagodit, lea várra ahte oallugat eai nagot dán olggosgolu máksit ja nu bággehallet heaitit.
nob: Denne kostnaden vil være vanskelig å takle for de mindre melkebøndene, og det er stor fare for at mange av disse ikke vil klare kostnadene og blir tvunget til å legge ned.

source: Sin deháleamos vejolašvuohta šaddá mielkeeari oastimiin stuoridit iežaset doalu ja nu nagodit olggosgoluid mat bohtet go hiŋgaliid galgá váldit eret.
nob: Deres viktigste mulighet blir derfor å bygge seg opp nå, ved å kjøpe mer melkekvote. På denne måten vil de kunne øke lønnsomheten og være i stand til å klare kostnadene omleggingen til løsdrift medfører.

source: Vai dat lea vejolaš, berre olles dahje oassi mielkemiljovnnas várrejuvvot mielkeboanddaide geain leat unna earážat.
nob: For at dette skal være mulig bør hele eller deler av melkemillionen øremerkes de melkebøndene som har små kvoter.

source: Tabeallas oaidná ahte bealli fylkka mielkeeriin lea vuollel 100 000 lihttara.
nob: Tabellen nedenfor viser at halvparten av melkekvotene i fylket i dag er under 100 000 liter.

source: Dáidda doaluide šaddá váttis ruhtadit stuorát rievdademiid go ii leat gánnáhahtti.
nob: Disse brukene vil kunne få problemer med å finansiere en større ombygging, da lønnsomheten ikke vil være tilstede.

source: Vuollel 60 tonna 60 – 80 tonna 80 – 100 tonna 100 – 150 tonna Badjel 150 tonna
nob: Sign: _________________ / _________________ Møtesekretærer: Inga M. Eira / Marit E. Mienna Side 45 av 109

source: Gáldu: Finnmárkku fylkkamánni eanandoalloossodat
nob: Under 60 tonn60 – 80 tonn80 – 100 tonn100 – 150 tonnOver 150 tonn 18 stk28 stk45 stk76 stk18 stk Kilde: Fylkemannens landbruksavdeling, Finnmark

source: Vuolláičála: _________________ / _________________ Sihkkarastin dihte ahte mielkemiljovdna hehtte eanet doalloheaittihemiid Finnmárkkus, de ferte goit oassi dás várrejuvvot doaluide main leat vuollel 100 000 lihttara.
nob: For å sikre at melkemillionen hindrer en ytterligere nedlegging av antall bruk i Finnmark må iallfall deler av denne øremerkes bruk under 100 000 liter.

source: Dál lea SEH (Stáhta eanandoallohálddahus) mii juohká eriid.
nob: I dag er det SLF (Statens landbruksforvaltning) som tildeler kvoter.

source: Dan sáhttet sii ain dahkat, go sáhttá ráhkadit guovllulaš eavttuid mat stivrejit dán liige mielkeeari juohkima.
nob: Dette kan de fremdeles gjøre. Det kan likevel utformes regionale kriterier som styrer denne ekstra tildelingen av melkekvote.

source: Finnmárkku fylkkamánnái ovttas fylkka fágaservviiguin (Norgga boanddaidsearvi ja Norgga boanddaid- ja smávvadálolaččaid searvi) sáhttá bidjat bargun hábmet daid guovllulaš eavttuid mat stivrejit mielkemiljovnna vuovdima, nu ahte dat buoremus lági mielde váikkuha Finnmárkku eanandollui.
nob: Fylkesmannen i Finnmark sammen med faglagene i fylket (Norges Bondelag og Norsk Bonde- og Småbrukarlag) bør derfor gis i oppgave å utforme regionale kriterier som styrer salget av melkemillionen, slik at den får en størst mulig positiv virkning for landbruket i Finnmark.

source: Maiddái sámi guovlluide olggobealde Finnmárkku lea dárbbašlaš erenoamáš doaimmaide vai bisuha šláddjás doallostruktuvrra.
nob: Også i samiske områder utenfor Finnmark, er det behov for ekstraordinære tiltak for å opprettholde en variert bruksstruktur.

source: Evttohus 7, áirras Marianne Balto Henriksen, Bargiidbellodaga sámediggejoavku
nob: Forslag 7, representant Marianne Balto Henriksen, Aps sametingsgruppe:

source: Davviguovlopolitihkka ja eamiálbmotdimenšuvdna
nob: Nordområdepolitikken og urfolksdimensjonen.

source: Bargiidbellodaga sámediggejoavku lea ilus go ođđa Ráđđehus nu doaimmalaččat bargá davviguovlopolitihkain.
nob: Arbeiderpartiets sametingsgruppe er glad for den aktive nordområdepolitikken den nye Regjeringa fører.

source: Eamiálbmotpolitihkka lea oassi das, ja dat addá áibbas ođđa vejolašvuođaid hábmet dakkár eamiálbmotpolitihka mii duođas vuhtiiváldá davviguovllu eamiálbmogiid beroštumiid – earenoamážit unnitálbmogiid davvi-Ruoššas – geat vásihit olu sosiála váttisvuođaid ja nákkuid eatnamiid ja resurssaid alde go deaivvadit industriijaliserejuvvon ja kapitálai čadnojuvvon máilmmiin.
nob: Urfolkspolitikken er en integrert del av denne, noe som gir helt nye muligheter for å utforme en urfolkspolitikk som virkelig tar hensyn til interessene til urfolkene i nord – ikke minst gjelder det de små nordlige folkene i Russland – som møter mange sosiale problemer og konkurranse om arealer og ressurser, i sitt møte med den industrialiserte og kapitalbaserte verden.

source: Ráđđehus deattuha ahte Sámediggi ráđđádallamiid čađa dahje eará ládje buktá eavttuid go Davviguovlopolitihka eamiálbmotdimenšuvdna galgá hábmejuvvot.
nob: Regjeringa legger stor vekt på at Sametinget igjennom konsultasjoner eller på andre måter vil være premissleverandør i utforming av urfolksdimensjonen i Nordområdepolitikken.

source: Jus Sámediggi galgá sáhttit searvat dán dehálaš prosessii, de ferte dát ášši dál biddjot Sámedikki politihkalaš áššin.
nob: For å kunne bidra i denne viktige prosessen, er det avgjørende at Sametinget nå setter denne saken på den politiske dagsorden.

source: Bargiidbellodaga sámediggejoavku bivdá Sámediggeráđi ráhkkanit fáddábeaivvi čakčamánu 2006 dievasčoahkkima oktavuođas, gos ee. čuovvovaš guovddáš hástalusaid berre deattuhit;
nob: Arbeiderpartiets Sametingsgruppe ber Sametingsrådet om å forberede en temadag i forbindelse med Sametingsplenum i september 2006 hvor bl.a. følgende sentrale utfordringer bør fokuseres;

source: Makkár ovdamuniid addá eamiálbmotdimenšuvdna davviguovlluide ja movt dáid ovdamuniid sáhttá ávkkástallat Davviguovlovuoruheamis ?
nob: Hvilke fortrinn gir urfolksdimensjonen i Nordområdet og hvordan utnytte dette fortrinnet i Nordområdesatsingen ?

source: Mat leat báikkálaš ja regiovnnalaš hástalusat Davviguovlopolitihkas, go geahččá sámi čalmmiiguin ?
nob: Hva er den lokale og regionale utfordringen i Nordområdepolitikken sett fra et samisk ståsted ?

source: Árvvoštallat movt báikkálaš servodagaid ja sámi servodagaid boahttevaš rolla galgá oažžut našuvnnalaš mearkkašumi, ja ovttas našuvnnalaš eiseváldiiguin deattuhit:
nob: ŽVurdere hvordan lokalsamfunnenes og de samiske samfunnenes fremtidige rolle skal kunne få en nasjonal betydning og sammen med nasjonale myndigheter vektlegge:

source: Ovdánahttinvejolašvuođaid, ovdánahttinfámu ja báikkálaš- ja sámi servodagaid heivehangálgga, ja dan geahččat ovttas dainna ahte movt oljo- ja gássasdoaimma buvttadeapmi sáhttá loktet sámi servodatovdáneami.
nob: utviklingspotensialet, utviklingskraften og tilpasningsevnen i de lokale- og samiske samfunnene og se den i sammenheng med hvordan avkastningen av olje og gassvirksomheten kan gi et positivt løft til den samiske samfunnsutviklingen.

source: Čalmmustahttit sámi servodaga báikkálaš gelbbolašvuođa ja vásáhusaid.
nob: ŽSynliggjøre lokal- og erfaringsbasert kompetanse i det samiske samfunnet.

source: Geahččat movt sámi ásahusat ja gelbbolašvuođabirrasat galggašedje beassat eanet searvat servodatplánemii.
nob: Se hvordan de samiske institusjoner og kompetansemiljøer bør få en mer aktiv rolle i samfunnsplanleggingen

source: Čalmmustahttit oljo- ja gássabohkamiid birashástalusaid.
nob: ŽSynliggjøre de miljømessige utfordringer rundt olje- og gassutvinningen.

source: Čilget movt eamiálbmotdimenšuvdna sáhttá doaibmat dehálaš ” olgoriikapolitihkalaš ” ovdamunnin Norgii ja oljogávppiide.
nob: ŽSynliggjøre hvordan urfolksdimensjonen kan bli et viktig ” utenrikspolitisk ” kort for Norge og for oljeselskapene.

source: Lea dehálaš ahte eamiálbmotdimenšuvdna lea guovddáš oassin regiovnnalaš politihkas ja danne lea hástalus ahte movt ferte bargat jus galgá olahit viiddis regiovnnalaš dohkkeheami ja njeaidit vuostálasvuođaid.
nob: ŽDet er viktig at urfolksdimensjonen må inngå som en sentral del av den regionale politikk og derfor vil utfrodringen være hvordan man må jobbe for å oppnå en bred regional aksept og bygge ned motsetningene.

source: Sámi báikkálaš servodagat sáhttet šaddet dehálaš ovdamearkkat Davviguovllu plánenmodellii, gos hearkivuohta ja heivehannákca šaddet guovddáš čoavddasánit.
nob: ŽDe samiske lokalsamfunn kan bli de viktige eksempler i nye planleggingsmodeller i Nordområdet der sårbarhet og tilpasningsevne blir nøkkelbegrep.

source: Fáddábeaivái berre maiddái bovdet sámi ásahusaid, gelbbolašvuođabirrasiid ja eará aktevrraid main leat dehálaš rollat eamiálbmotdimenšuvnna hábmemis.
nob: Til temadagen bør også de samiske institusjoner, kompetansemiljøer og andre aktører som har viktige roller i utforming av urfolksdimensjonen inviteres til å delta.

source: Sámediggi berre maiddái árvvoštallat ásahit sámi Davviguovlolávdegotti, gos maiddái sámi gelbbolašvuođaguovddážiin leat áirasat, ja lávdegotti berre Sámediggi jođihit.
nob: Sametinget bør også vurdere å etablere et samisk Nordområdeutvalg hvor representanter også fra det samiske kompetansemiljøer utnevnes, og utvalget bør ledes av Sametinget.

source: Evttohus 8, áirras Magnhild Mathisen, Bargiidbellodaga sámediggejoavku
nob: Forslag 8, representant Magnhild Mathisen, Aps sametingsgruppe:

source: Bargiidbellodaga sámediggejoavku oaidná ahte lávdegoddi lea evttohan ođđa hálddašeami gonagasreappás.
nob: Arbeiderpartiets sametingsgruppe konstaterer at et utvalg har lagt frem et nytt forslag til forvaltningen av kongekrabbe.

source: Doppe doalahuvvojit sii guđiin lea buohtalasealáhus ja unna fatnasat ain olggobealde, ja lea jáhkehahtti ahte evttohuvvon njuolggadusčálus dasa lassin doalaha olggobealde máŋga vuotnaguolásteaddji geain leat unna fatnasat, ja geain otne lea gonagasreabbáearri.
nob: Der blir kombinasjonsnæringsutøvere med små båter fortsatt holdt utenfor, og det foreslåtte regelverket vil i tillegg trolig stenge ute mange av de fjordfiskerne med mindre båter, som har krabbekvote i dag.

source: Dát lea áibbas dohkkemeahttun.
nob: Det er helt uakseptabelt.

source: Stuora oassi ássiin vuonain Porsáŋggu rájes ja nuorttasguvlui, leat sápmelaččat ja kvenat.
nob: En stor del av fjordbefolkningen i fjordene fra og med Porsanger og østover, er samer og kvener.

source: Danne leat eiseválddit geatnegahtton, álbmot- ja álgoálbmotrievtti vuođul, sihkkarastit ávnnaslaš vuođu olbmuide geat ásset guovllus.
nob: Myndighetene er derfor i henhold til folke- og urfolksretten, forpliktet til å sikre det materielle grunnlaget for bosetningen i området.

source: Danne lea hui šállošahtti ahte ovddit guolástusministara mandáhta mielde, ii galgan lávdegottebarggus biddjot vuođđun álbmotriekti.
nob: Det er derfor meget beklagelig at utvalgsarbeidet i følge mandatet fra den forrige fiskeriminister, ikke skulle legge folkeretten til grunn.

source: Vaikko muhtin álbmotriektemearrádusat unnitálbmotsuddjema várás, maiddái leat mearriduvvon Norgga láhkan olmmošvuoigatvuođalágas.
nob: Det til tross for at enkelte folkerettsbestemmelser for minoritetsbeskyttelse, også er vedtatt som norsk lov gjennom Menneskerettsloven.

source: Go guovddáš riekteprinsihpat biddjojit eret mandáhtas, ferte boađus maid šaddat danin go lea.
nob: Når fundamentale rettsprinsipper settes til side i mandatet, må resultatet bli deretter.

source: Bargu ferte ođđasit dahkkot, ja guolástuseiseválddit fertejit ieža dahkat álgoálbmotlaš- ja unnitálbmotlaš árvvoštallama, ovdalgo ođđa láhkaásahusat oasálastimii gonagasreabbábivdui mearriduvvojit.
nob: Arbeidet må gjøres på nytt, fiskerimyndighetene må derfor selv foreta de urfolks- og minoritetsrettslige vurderingene, før nye deltakelsesforskrifter for kongekrabbefisket fastsettes.

source: Dasa leat geatnegahtton go lea sámi beroštumiide guoskevaš ášši.
nob: Dette er man forpliktet til når samiske interesser er involvert

source: Bargiidbellodaga sámediggejoavku gáibida ahte buohkain guoskevaš guovlluin gos guolástus lea ealáhusláhki, maiddái sis guđiin lea eanandoallu ja/dahje eará báikáičadnon ealáhus buohtalasealáhussan, galgá leat čielga riekti oasálastit gonagasreabbábivddus beroškeahttá fanassturrodagas dege eará byrokráhtalaš gáibádusain.
nob: Arbeiderpartiets sametingsgruppe krever at alle i de berørte områdene som har fiske som levevei, også de som driver i kombinasjon med jordbruk og / eller andre stedbundne næringer, skal ha en selvsagt rett til å delta i kongekrabbefiske uten hinder av båtstørrelser, eller andre byråkratiske krav.

source: Bargiidbellodaga sámediggejoavku evttoha čuovvovaš prinsihpaid reabbáeriid juolludeapmái;
nob: Arbeiderpartiets sametingsgruppe vil foreslå følgende prinsipper for tildeling av krabbekvoter;

source: - Álgoálbmotlaš- ja dološ vieruiduvvanrievttiid prinsihpaid vuođul galget maiddái unnimus fatnasat main lea dorskelohpi joavkkus I ja II, buohtalastojuvvon guolásteddjiid loguin ja merkenregistreremiin, mat gullet vearrámus reabbáguovlluide, juolluduvvot reabbáeari 2006:s. - Dárbbu mielde biddjo omd. 15 000 sturrosaš reabbáhivvodat, guovlluprinsihpa mielde, addindihte guolásteddjiide geain leat unna fatnasat ja geat vuoigatmeahttun vugiin eai leat ožžon rievtti gonágasreappá bivdit.
nob: - I henhold til urfolks- og sedvanerettslige prinsipper skal også de minste båtene med torskeadgang i

source: Vuolláičála: _________________ / _________________ - Fatnasat, gullevaččat vearrámus reabbáguovlluide, mat leat deavdán gáibádusaid kommersiála reabbábivdui mii sisafievrriduvvui 2002:s muhto liikká eai leat ožžon eari go fanas ii leat deavdán guhkkodatgáibádusa, galget juolluduvvot dábálaš eari 2006:s ja maŋŋel.
nob: gruppe I eller II, kombinert med fiskerimanntall og merkeregistrering, hjemmehørende i de verste krabbeområdene, tildeles krabbekvote i 2006.

source: - Unnit fatnasat main lea unnit doaibmaviidodat, ja leat gullevaččat Nordkáhpa nuorttabeallái, luvvejuvvojit gáibádusas ahte dohkkehuvvon dorskehivvodat galgá bivdojuvvon liinnain dege njáŋggofirpmiin.
nob: krabbekvote etter at kommersielt fiske ble innført i 2002, men som likevel ikke har fått kvote på grunn av lengdebegrensningen, skal tildeles ordinær kvote i 2006 og seinere.

source: Sivvan dasa lea go njáŋggofierbme- ja liinnábivdu vuonain lea meastta áibbas veadjetmeahttun reabbá dihte.
nob: Årsaken er at garn- og linefisket inne på fjordene er til dels umuliggjort på grunn av krabben.

source: Danne ferte maid váđđobivdu dohkkehuvvot eaktun oažžut reabbáeari.
nob: Derfor må også juksafiske telle som kriterium for å få krabbekvote.

source: - Vuonaid reabbáhivvodaga dihte, ja go árbevirolaš guolásteapmi garrasit hehttehuvvo, eai galgga fatnasat mat leat unnibut go vissis sturrodat reabbáguovllus nuorttabealde Nordkáhpa, dárbbašit jahkásaš dohkkeheami doalahandihte reabbáeari.
nob: for båter under en viss størrelse i krabbeområde øst for Nordkapp, ikke behøve en årlig kvalifisering for å opprettholde krabbekvoten.

source: - Vai sihkkárvuohta doalahuvvo, berrejit guolásteaddjit geain leat unna fatnasat oažžut formálalaš vejolašvuođa bivdit iežaset reabbáeriid eará báikkáláš fatnasiiguin mat leat dohkálaš sturrodagas.
nob: - For å ivareta sikkerhetsaspektet, bør fiskere med små båter få formell mulighet til å fiske sine

source: Evttohus 9, áirras Magnhild Mathisen, Bargiidbellodaga sámediggejoavku
nob: Forslag 9, representant Magnhild Mathisen, Aps sametingsgruppe:

source: Bargiidbellodaga sámediggejoavku oaivvilda ahte lea stuora dárbu rievtti bokte suodjalit sámi duoji.
nob: Arbeiderpartiets sametingsgruppe mener at det er et stort behov for rettsbeskyttelse av samisk duodji.

source: Riektesuodjalus mearkkaša dán oktavuođas ahte galgá hehttet olggobeal olbmuid vearrivuođalaččat geavahit duoji gávppálaš ulbmiliin.
nob: Rettsvern innebærer i denne sammenheng rettsvern mot utenforståendes urettsmessige bruk av duodji i kommersiell øyemed.

source: Čujuhuvvo ahte internašunála iige našunála láhkamearrádus atte doarvái suodjalusa duodjái.
nob: Det vises til at verken internasjonal eller nasjonal lovgivning gir et tilstrekkelig vern for duodji.

source: Dat mat dás spiehkastit leat earenoamáš buktagat mat heivejit patenteremii.
nob: Et unntak her er særegne produkter som egner seg for patentering.

source: Bargiidbellodaga sámediggejoavku bivdá Sámedikki váikkuhit dasa ahte ráhkaduvvo sámi duoji riektesuodjaleami birra čielggadeapmi.
nob: Arbeiderpartiets sametingsgruppe ber sametingsrådet bidra til at det lages en utredning om rettsvern av sámi duodji.

source: Čujuhit muđui duoji riektesuodjalusa raportii (utredning Rettsvern for duodji av SEG juni 2005).
nob: Det vises for øvrig til rapport om rettsvern for duodji, (utredning Rettsvern for duodji av SEG juni 2005)

source: Evttohus 10, áirras Per Ivar Henriksen, Bargiidbellodaga sámediggejoavku
nob: Forslag 10, representant Per-Ivar Henriksen, Aps sametingsgruppe:

source: Sámediggi ferte váldit oktavuođa Suoma beale Sámedikkiin, ja ovttas dainna váldit ovdan dán ášši Sámi parlamentáralaš ráđis.
nob: Sametinget må ta kontakt med Sametinget på finsk side, og sammen ta opp denne saken i Samisk parlamentarisk råd.

source: Sámediggi ferte maid farggamusat bivdit ráđđádallamiid Norgga birasgáhtteneiseválddiiguin ja gáibidit ahte álggahuvvo proseassa mii galgá mielddisbuktit dakkár oktasaš ovddidanplána Deanuleagi várás, mas lea eaktun ahte sámi vuoigatvuođat, árbevirolaš luonddudoallu ja Deanuleagi doahkálaš hálddašeapmi doarvái bures váldojuvvojit vuhtii.
nob: Sametinget må også snarest be om konsultasjoner med de norske myndigheter og forlange at det settes i gang en prosess som skal lede til en felles utviklingsplan for Tanadalen, der det er en forutseting at det blir tatt tilstrekkelig hensyn til samiske rettigheter, tradisjonell naturbruk og en forsvarlig forvaltning av Tanadalens ressurser.

source: Deanučázádaga guolásteami oktavuođas berre biddjojuvvot govttolaš bajimus mearri mátkkošteaddji bivdiid lohkui, ja ásahuvvot njuolggadusat mat eastadit ahte joga árbevirolaš geavaheaddjit vahágahttojuvvojit dárbbašmeahttumit, dahje ahte sin beroštumit olgguštuvvojit turistaguolásteami geažil.
nob: Når det gjelder fisket i Tanavassdraget, bør det legges opp til et rimelig tak på antallet tilreisende fiskere, og innføres regler som gjør at de tradisjonelle brukerne av elva ikke blir unødig skadelidende, eller at deres interesser blir satt til side på grunn av turistfisket.

source: Vuođustus: Bargiidbellodaga sámediggejoavku atná deaŧalažžan ahte sápmelaččat galget leat eaktudeaddjin mátkebuktagiidda mat leat vuođđuduvvon lundui ja sámi kultuvrii, ja ahte sámi álbmot ieš ferte leat mielde hábmemin mátkeealáhusstrategiijaid ja - plánaid.
nob: Begrunnelse: Arbeiderpartiet sametingsgruppe mener at det er vesentlig at samene skal være premissleverandører til reiselivsprodukter basert på natur og samisk kultur, og den samiske befolkningen må selv delta i utforming av reiselivsstrategier og planer.

source: Dakkár plánaid ulbmil lea ovddidit buriid ollislašbuktagiid mátkeealáhusa várás, fuolahit báikegotteolbmuid vuoigatvuođaid, ja sihkkarasit Deanuleagi birrasa dohkálaš hálddašeami.
nob: Målet med slike planer er å utvikle gode helhetsprodukter for reiselivet, ivareta lokalbefolkningens rettigheter, og sikre en forsvarlig forvaltning av miljøet i Tanadalen.

source: Dát mielddisbuktá ahte ferte ráhkadit geavahanplánaid Deanuleagi várás, ja dáin plánain ferte evttohit proseassaid mat fuolahit báikegotteolbmuid váikkuheami, bearráigeahču ja vuoigatvuođaid.
nob: Dette innebærer at det må utarbeides bruksplaner for Tanadalen, og i disse planene må det legges opp til prosesser som ivaretar lokalbefolkningens innflytelse, kontroll og rettigheter.

source: Vuolláičála: _________________ / _________________ 1994:s meannudii Norgga-Suoma rádjačážádatkommišuvdna dan eanet uhcit bearráigeahčakeahtes bartahuksema Suoma bealde Deanuleagis.
nob: Sign: _________________ / _________________ Møtesekretærer: Inga M. Eira / Marit E. Mienna Side 48 av 109 I 1994 behandlet den norsk- finske grensevassdragskommisjonen den mer eller mindre ukontrollerte hyttebyggingen på finsk side av Tanadalen.

source: Rádjačážádatkommišuvnna oktasašcealkámušas čujuhuvvo earret eará dasa ahte bartahuksen lea noađđin Deanu luossabivdui, ja ahte ferte ráhkadit váikkuhusčielggadeami huksemiid oktavuođas Deanuleagis.
nob: I fellesuttalelsen fra grensevassdragskommisjonen pekes det blant annet på at denne hyttebyggingen medfører økt press på laksefisket i Tanelva, og at det måtte utarbeides en konsekvensutredning i forbindelse med utbygging i Tanadalen.

source: Dakkár oktasaš sávaldat ahte gáržžidit bartahuksema Suoma bealde, lea maid máŋa jagi dassái váldojuvvon mielde dan Deanučázádaga máŋggadoaimmatplánii, maid rádjačážádatkommišuvdna ráhkadii.
nob: Slike felles ønskemål om å begrense hyttebyggingen på finsk side, er også for flere år siden nedfelt i den flerbruksplanen for Tanavassdraget som grensevassdragskommisjonen utarbeidet.

source: Dál lea plánejuvvomin hirpmus stuorra áŋgiruššan mátkeealáhusain Deanučázádaga guora.
nob: Det planlegges for tiden en massiv satsning på reiselivsnæringen langs Tanaelva.

source: Dát plánat mielddisbuktet 450 bartta huksema, eatnašat 100 mehtera avádagas, máŋggas nu lahka go 20-30 mehtera Deanus eret.
nob: Disse planene innebærer en utbygging av 450 hytter, de fleste i 100 meters beltet, mange så nær som 20-30 meter fra Tanaelva.

source: Dát sáhttá mielddisbuktit Deanu privatiserema ja leagi sámi álbmot sáhttá olgguštuvvot iežaset lagašbirrasa ovddideamis.
nob: Dette vil kunne føre til en privatisering av Tana elva, og den samiske befolkningen langs dalen risikerer å bli tilsidesatt i utviklingen av sitt nærmiljø.

source: Nubbi ja hui duođalaš boađus dán huksemis lea EU čáhcedirektiivva čađaheapmi, mii gáibida ahte rájáidrasttideaddji čáhcegávdnosat galget hálddašuvvot ovttaláhkai, mii sáhttá bággehit seamma hirpmus stuorra huksema Norgga bealde Deanučázádaga.
nob: En annen og svært alvorlig følge av denne utbyggingen er implementeringen av EU`s vanndirektiv, som krever en lik forvaltning av grenseoverskridende vannforekomster. Dette kan tvinge frem en like massiv utbygging på norsk side av Tana vassdraget.

source: Danne berre ákkasteamis eiseválddiiguin deattuhit ahte vuhtiiválddidettiin dán guovllu sámi oktasašberoštumiid, lea hui sávahahtti ahte Suoma njuolggadusat šaddet hui seammaláganat go Norgga njuolggadusat.
nob: Derfor bør argumentasjonen overfor myndighetene legge vekt på at det av hensyn til de samiske fellesinteressene i dette området, er sterkt ønskelig at det finske regelverket blir mest mulig likt det norske.

source: Evttohus 11, áirras Vibeke Larsen, Bargiidbellodaga sámediggejoavku
nob: Forslag 11, representant Vibeke Larsen, Aps sametingsgruppe:

source: Sámi organisašuvnnaid doarjjajuolludeami njuolggadusaid revideren
nob: Revidering av retningslinjer for tildeling av tilskudd til samiske organisasjoner

source: Sámi organisašuvnnaid doarjjajuolludeami njuolggadusat mearriduvvojedje Sámedikkis geassemánu 9. b. 1993.
nob: Retningslinjer for tildeling av tilskudd til samiske organisasjoner ble fastsatt av Sametinget 9. juni 1993.

source: Dan rájes eai leat dát njuolggadusat reviderejuvvon.
nob: Siden den tid har disse retningslinjene ikke vært gjenstand for en eneste revidering.
